@extends('user.layout.app')

@section('title')
    Box Price - О проекте
@endsection

@section('content')
    <section>
        <div class="banner burger  align-item-center parallax" style="background-position-y: 0px;">
            <div class="container">
                <div class="row text-left">
                    <h3 class="text-center">О проекте </h3><hr />
                    <div class="about-text">
                        <p>О проекте Box price:</p>
                        <p>Стоимость Ящиков всего от 50 руб. <br /> Автоматическая система для пополнения и вывода денег.</p>
                        <p>При каждом пополнении система автоматически начисляет бонус +20% в зависимости от сумы пополнении.</p>
                        <p>Максимально быстрые автоматические выплаты денег на Ваш кошелек! Любую сумму от 50 руб.! Без дополнительных лимитов и ограничений!</p>
                        <p>Каждый ящик имеет шанс выиграть до 2 раза больше денег и при этом минимальная сумма выгрыша составляет 50% собственный стоимости.</p>
                        <p>Купленные ящики не имеют никакого срока, их можна открыть кoгда захочетса или же продать обратно. </p>
                        <p>Зарабатывать можна следующими шагами</p>
                        <p>Регистрируемся </p>
                        <p>Заходим в раздел паполнить балансе </p>
                        <p>После пополнения можна купить ящики и начать зарабатывать </p>
                        <p>Зарабатывать можна следующими шагами</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection